Repository: anonim767bn/VpnKeySellerBot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru

source: Let's start 🚀
ru: Давай начнем 🚀

source: ✅ I agree
ru: ✅ Я принимаю

source: ❌ I disagree
ru: ❌ Отказываюсь

source: 📜 Terms of service
ru: 📜 Условия

source: 👤 Personal account
ru: 👤 Личный кабинет

source: 🔐 My subscription
ru: 🔐 Мои подписки

source: 👋 <b>Hello, {user}!</b> Here you can buy a <b>VPN</b> subscription 🛡️ Tap the button below this message to continue ⬇️
ru: 👋 <b>Привет, {user}!</b> Здесь ты сможешь купить <b>VPN</b> подписку 🛡️ Нажми на кнопку ниже, чтобы начать ⬇️

source: 📜 <b>Before we begin we need to make some agreements 📜</b> After reading, click <b>"✅ I agree"</b> to continue.
ru: Перед тем как мы начнем📜 <b>пожалуйста, ознакомьтесь с условиями 📜</b> после прочтения нажмите <b>"✅ Я принимаю"</b>, чтобы продолжить.

source: You've successfully registered! 🎉 Click the button below to go to your personal account ⬇️
ru: Вы успешно зарегистрированы 🎉 Нажмите на кнопку ниже для перехода в личный кабинет ⬇️

source: 🚫 <b>You have declined the terms.</b> 😔 We're sorry, but we can't provide you the service until you accept the terms.
ru: 🚫 <b>Вы отклонили условия использования.</b> 😔 Извините, но мы не можем предоставлять вам услуги, пока вы не согласитесь с условиями использованияterms.
